Repository: common-repository/hm-logo-showcase
Catalog: languages/hm-logo-showcase-*.po
Languages: bn_bd, es_es, nl_nl, ru_ru

source: Slide Layout Settings
bn_bd: স্লাইড বিন্যাস সেটিংস
es_es: Diseño De La Diapositiva Configuración
nl_nl: Dia-Indeling Instellingen
ru_ru: Настройки макета слайда

source: Grid Layout Settings
bn_bd: গ্রিড বিন্যাস সেটিংস
es_es: La Cuadrícula De Diseño De La Configuración De
nl_nl: Grid Lay-Out Instellingen
ru_ru: Настройки макета Сетки

source: HM Logos
bn_bd: HM লোগো
es_es: HM Logotipos
ru_ru: ХМ Логотипы

source: Parent Logo
bn_bd: মূল লোগো
es_es: Los Padres Logotipo
nl_nl: Ouder-Logo
ru_ru: Родительский логотип

source: All Logos
bn_bd: সকল লোগো
es_es: Todos Los Logotipos
nl_nl: Alle Logo ' S
ru_ru: Все Логотипы

source: View Logo
bn_bd: লোগো দেখুন
es_es: Vista Del Logotipo De
nl_nl: Bekijk Logo
ru_ru: Просмотр Логотипа

source: Add New Logo
bn_bd: নতুন লোগো যোগ করুন
es_es: Añadir Nuevo Logo
nl_nl: Het Toevoegen Van Nieuwe Logo
ru_ru: Добавить Новый Логотип

source: Edit Logo
bn_bd: লোগো সম্পাদনা করুন
es_es: Editar Logotipo
nl_nl: Bewerken-Logo
ru_ru: Редактировать логотип

source: Update Logo
bn_bd: লোগো আপডেট করুন
es_es: Actualización De Logotipo
ru_ru: Обновление Логотипа

source: Search Logo
bn_bd: লোগো অনুসন্ধান করুন
es_es: Búsqueda De Logotipo
nl_nl: Zoeken Logo
ru_ru: Поиск Логотипа

source: Not Found
bn_bd: না পাওয়া
es_es: No Se Encuentra
nl_nl: Niet Gevonden
ru_ru: не найдено

source: Not found in Trash
bn_bd: না পাওয়া যায়, ট্র্যাশ
es_es: No se encontró en la Basura
nl_nl: Niet gevonden in de Prullenbak
ru_ru: Не найдено в мусоре

source: Description For Logo
bn_bd: বিবরণ: লোগো জন্য
es_es: Descripción De Logo
nl_nl: Beschrijving Voor Een Logo
ru_ru: Описание Для Логотипа

source: Logo Categories
bn_bd: লোগো বিভাগ
es_es: Logotipo De Categorías
nl_nl: Logo Categorieën
ru_ru: Категории логотипов

source: Logo Category
es_es: Logotipo De La Categoría
nl_nl: Logo Categorie
ru_ru: Категория логотипа

source: Search Logo Categories
bn_bd: অনুসন্ধান লোগো বিভাগ
es_es: Búsqueda Logotipo De Categorías
nl_nl: Zoeken Logo Categorieën
ru_ru: Поиск по Категориям логотипов

source: All Logo Categories
bn_bd: সমস্ত লোগো বিভাগ
es_es: Todos Logotipo Categorías
nl_nl: Alle Logo Categorieën
ru_ru: Все Категории Логотипов

source: Parent Logo Category
bn_bd: মূল লোগো বিভাগ
es_es: Los Padres Logotipo De La Categoría
nl_nl: Bovenliggende Categorie Logo
ru_ru: Категория Родительского логотипа

source: Parent Logo Category:
bn_bd: মূল লোগো বিভাগ:
es_es: Los Padres Logotipo De La Categoría:
nl_nl: Ouder-Logo Categorie:
ru_ru: Категория Родительского логотипа:

source: Edit Logo Category
bn_bd: সম্পাদনা লোগো বিভাগ
es_es: Editar El Logo De La Categoría
nl_nl: Bewerken-Logo Categorie
ru_ru: Редактировать категорию логотипа

source: Update Logo Category
bn_bd: আপডেট লোগো বিভাগ
es_es: Actualización De Logotipo Categoría
nl_nl: Update Logo Categorie
ru_ru: Обновление категории Логотипа

source: Add New Logo Category
bn_bd: যোগ নতুন লোগো বিভাগ
es_es: Añadir Nuevo Logotipo De La Categoría
nl_nl: Het Toevoegen Van Nieuwe Logo Categorie
ru_ru: Добавить Новую Категорию Логотипа

source: New Logo Category Name
bn_bd: নতুন লোগো বিষয়শ্রেণীতে নাম
es_es: Nuevo Logo Nombre De La Categoría
nl_nl: Nieuw Logo De Naam Van De Categorie
ru_ru: Новое название категории Логотипа

source: Logo Information
bn_bd: লোগো তথ্য
es_es: Logotipo De La Información
nl_nl: Logo-Informatie
ru_ru: Информация о логотипе

source: Logo Image
bn_bd: লোগো ইমেজ
es_es: Imagen Del Logotipo
nl_nl: Logo-Afbeelding
ru_ru: Изображение Логотипа

source: Set Logo Image Here
bn_bd: সেট লোগো ইমেজ এখানে
es_es: Conjunto Imagen De Logotipo Aquí
nl_nl: Set Logo Afbeelding Hier
ru_ru: Установите Изображение Логотипа Здесь

source: Remove Logo Image Here
bn_bd: অপসারণ লোগো ইমেজ এখানে
es_es: Quitar Logo De La Imagen Aquí
nl_nl: Remove Logo Afbeelding Hier
ru_ru: Удалить Изображение Логотипа Здесь

source: Logo Url
bn_bd: লোগো ইউআরএল
es_es: Url Del Logotipo
nl_nl: De Url Van Het Logo
ru_ru: Url Логотипа

source: Status
bn_bd: অবস্থা
es_es: Estado
ru_ru: Статус

source: Active
bn_bd: সক্রিয়
es_es: Activo
nl_nl: Actief
ru_ru: Активный

source: Inactive
bn_bd: নিষ্ক্রিয়
es_es: Inactivo
nl_nl: Inactief
ru_ru: Неактивный

source: Slider Layout Settings
bn_bd: স্লাইডার বিন্যাস সেটিংস
es_es: Control Deslizante De La Configuración De Diseño
nl_nl: Schuifregelaar Voor Lay-Out Instellingen
ru_ru: Настройки макета слайдера

source: Content
bn_bd: কন্টেন্ট
es_es: Contenido
nl_nl: Inhoud
ru_ru: Содержание

source: Styles
bn_bd: শৈলী
es_es: Estilos
nl_nl: Stijlen
ru_ru: Стили

source: Logo Columns Desktop
bn_bd: লোগো কলাম ডেস্কটপ
es_es: Logotipo De Columnas De Escritorio
nl_nl: Logo Kolommen Desktop
ru_ru: Стол Колонок логотипа

source: Item/Logo
bn_bd: Item/লোগো
es_es: Artículo/Logotipo
ru_ru: Деталь/логотип

source: Please Upgrade Now!
bn_bd: আপগ্রেড করুন এখন!
es_es: Por Favor Actualizar Ahora!
nl_nl: Upgrade Dan Nu!
ru_ru: Пожалуйста, Обновите Сейчас!

source: Display Tooltip
bn_bd: প্রদর্শন টুলটিপ
es_es: Mostrar Información Sobre Herramientas
nl_nl: Knopinfo Weergeven
ru_ru: Отображение всплывающей подсказки

source: Gap
bn_bd: ফাঁক
es_es: La brecha de
ru_ru: Пробел

source: Zoom in on hover
bn_bd: জুম উপর কার্সার রেখে দেখুন
es_es: Zoom en hover
nl_nl: Zoom in op zweven
ru_ru: Увеличение при наведении

source: Save Changes
bn_bd: পরিবর্তন সংরক্ষণ করুন
es_es: Guardar Los Cambios
nl_nl: Wijzigingen Opslaan
ru_ru: сохранить изменения

source: Container
es_es: Contenedor
ru_ru: Контейнер

source: Border Width
bn_bd: সীমানা প্রস্থ
es_es: Ancho Del Borde
nl_nl: Breedte Van De Rand
ru_ru: Ширина границы

source: Border Color
bn_bd: সীমানা রং
es_es: El Color Del Borde
nl_nl: Kleur Rand
ru_ru: Цвет границы

source: Border Radius
bn_bd: সীমানা ব্যাসার্ধ
es_es: Radio Frontera
ru_ru: Радиус границы

source: Padding
bn_bd: প্যাডিং
es_es: Relleno
ru_ru: Набивка

source: top
bn_bd: শীর্ষ
ru_ru: Наверх

source: right
bn_bd: ডান
es_es: derecho
nl_nl: rechts
ru_ru: право

source: bottom
bn_bd: নীচে
es_es: parte inferior
nl_nl: onderkant
ru_ru: дно

source: left
bn_bd: বাম
es_es: a la izquierda
nl_nl: links
ru_ru: левый

source: Background Color
bn_bd: পটভূমির রঙ
es_es: Color De Fondo
nl_nl: Achtergrond Kleur
ru_ru: Цвет фона

source: Item/Logo Hover
bn_bd: Item/লোগো উপর কার্সার রেখে দেখুন
es_es: Artículo/El Logotipo De Hover
nl_nl: Item/Logo Zweven
ru_ru: Элемент/Логотип Hover

source: Save Settings
bn_bd: সেটিংস সংরক্ষণ করুন
es_es: Guardar La Configuración
nl_nl: Instellingen Opslaan
ru_ru: Сохранить настройки

source: Content Settings
bn_bd: বিষয়বস্তু সেটিংস
es_es: Configuración De Contenido
nl_nl: Instellingen Voor Inhoud
ru_ru: Настройки Контента

source: Theme
es_es: Tema
nl_nl: Thema
ru_ru: Тема

source: Default
bn_bd: ডিফল্ট
es_es: Por defecto
nl_nl: Standaard
ru_ru: По умолчанию

source: Sky Blue
es_es: Cielo Azul
ru_ru: Небесно-Голубой

source: Sea Green
es_es: Verde Mar
nl_nl: Zee Groen
ru_ru: Морская зелень

source: Logo Per Slide
bn_bd: লোগো স্লাইড প্রতি
es_es: Logotipo Por Diapositiva
nl_nl: Logo Per Dia
ru_ru: Логотип На Каждом Слайде

source: Fade transition doesn't support multiple slides
es_es: Transición de fundido no admite varias diapositivas
nl_nl: Fade-overgang, geen ondersteuning biedt voor meerdere dia ' s
ru_ru: Fade transition не поддерживает несколько слайдов

source: Slide Autoplay
bn_bd: অটোপ্লে স্লাইড
es_es: Reproducción Automática De Diapositivas
nl_nl: Schuif Automatisch Afspelen
ru_ru: Автоматическое воспроизведение слайдов

source: Enable Play/Pause
es_es: Permiten Reproducir/Pausa
nl_nl: Inschakelen Afspelen/Pauzeren
ru_ru: Включить воспроизведение/Паузу

source: Play/Pause works with Autolay
es_es: Reproducir/Pausa trabaja con Autolay
nl_nl: Play/Pause werkt met Autolay
ru_ru: Воспроизведение/пауза работает с автозапуском

source: Slide Type
es_es: Deslice El Tipo De
nl_nl: Schuif Type
ru_ru: Тип скольжения

source: Loop
es_es: Bucle
ru_ru: Петля

source: Fade
ru_ru: Увядать

source: Progress Bar
es_es: Barra De Progreso
ru_ru: Индикатор выполнения

source: Progress bar works with Autolay
es_es: Barra de progreso funciona con Autolay
nl_nl: Voortgangsbalk voor het werken met Autolay
ru_ru: Индикатор выполнения работает с автозапуском

source: Slide Interval
bn_bd: স্লাইড ব্যবধান
es_es: Intervalo De Diapositiva
nl_nl: Dia-Interval
ru_ru: Интервал скольжения

source: milliseconds
bn_bd: মিলিসেকেন্ড
es_es: milisegundos
nl_nl: milliseconden
ru_ru: миллисекунды

source: Slide Focus
es_es: Deslice El Enfoque
nl_nl: Schuif Focus
ru_ru: Фокус слайда

source: 0 = First slide
es_es: 0 = Primera diapositiva
nl_nl: 0 = Eerste dia
ru_ru: 0 = Первый слайд

source: Slide Height
bn_bd: স্লাইড উচ্চতা
es_es: Deslice La Altura
nl_nl: Schuif De Hoogte
ru_ru: Высота скольжения

source: Slide Gap
bn_bd: স্লাইড ফাঁক
es_es: Deslice La Brecha
nl_nl: Schuif Kloof
ru_ru: Зазор скольжения

source: Slide Fixed Width
es_es: Diapositiva De Ancho Fijo
nl_nl: Schuif Vaste Breedte
ru_ru: Слайд Фиксированной Ширины

source: This will ignor logo per slide
es_es: Esto se ignor logotipo por diapositiva
nl_nl: Dit zal ignor logo per dia
ru_ru: Это будет игнорировать логотип на каждом слайде

source: Container Padding requires at least 30px
es_es: Relleno de contenedor requiere al menos 30px
nl_nl: Container Padding vereist ten minste 30 met een afwijkende
ru_ru: Заполнение контейнера требует не менее 30 пикселей

source: Styles Settings
es_es: La Configuración De Los Estilos De
nl_nl: Stijlen Instellingen
ru_ru: Настройки Стилей

source: Slider Container
bn_bd: স্লাইডার ধারক
es_es: Control Deslizante De Contenedor
nl_nl: Slider
ru_ru: Контейнер слайдера

source: Slide Items/Logos
bn_bd: স্লাইড আইটেম/লোগো
es_es: Deslice Los Elementos/Logotipos
nl_nl: Schuif Items/Logo ' S
ru_ru: Слайд-элементы/Логотипы

source: Focus Slide Background Color
es_es: Enfoque Color De Fondo De Diapositiva
nl_nl: Focus Dia-Achtergrond Kleur
ru_ru: Фокус Слайд Цвет Фона

source: Bar Height
es_es: Altura De La Barra
nl_nl: Bar Hoogte
ru_ru: Высота штанги

source: Bar Color
es_es: Color De La Barra
nl_nl: Bar Kleur
ru_ru: Цвет бара

source: No logos found!
bn_bd: কোন লোগো পাওয়া যায়!
es_es: Sin logotipos encontrado!
nl_nl: Geen logo ' s gevonden!
ru_ru: Никаких логотипов не найдено!

source: No Logo Found
bn_bd: কোন লোগো পাওয়া যায়
es_es: No Logo Encontrar
nl_nl: Geen Logo Vinden
ru_ru: Логотип Не Найден
